{
	"Home": "Home",
	"Sobre": "Sobre",
	"Contato": "Contacto",
	"Linguagem": "Idioma",
	"Menus": "Menús",
	"Redes": "Redes",
	"Termos de Uso": "Condiciones de uso",
	"Politica de Privacidade": "Política de Privacidad",
	"Todos os direitos reservados/desenvolvido por Unique/Unilatem": "Todos los derechos reservados/desarrollados por Unique/Unilatem",
	"Sites, landing pages, apps e softwares feitos para você": "Sitios web, páginas de destino, aplicaciones y software hechos para ti",
	"Peça o seu agora e receba uma proposta personalizada": "Pide el tuyo ahora y recibe una propuesta personalizada",
	"Solicitar Agora": "Solicitar ahora",
	"Clientes": "Clientes",
	"Conheça Nossos Cases": "Descubra Nuestros Casos",
	"Site desenvolvido para promover a presença digital da Salusvita, empresa especializada em segurança do trabalho. A proposta foi criar uma plataforma funcional e confiável, que transmitisse autoridade no segmento e facilitasse a apresentação dos serviços oferecidos, além de incentivar o contato direto com clientes em potencial.": "Sitio web desarrollado para promover la presencia digital de Salusvita, empresa especializada en seguridad laboral. La propuesta era crear una plataforma funcional y confiable que transmitiera autoridad en el sector y facilitara la presentación de los servicios ofrecidos, además de fomentar el contacto directo con clientes potenciales.",
	"Conheça o Projeto": "Descubre el proyecto",
	"Plataforma criada com o objetivo de conectar a Maite Esquadrias a seu público-alvo de forma prática e eficiente. O site permite que os usuários conheçam os produtos e solicitem orçamentos personalizados de esquadrias de alumínio sob medida. A experiência do usuário foi priorizada, com navegação intuitiva e design limpo.": "Plataforma creada con el objetivo de conectar a Maite Esquadrias con su público objetivo de forma práctica y eficiente. El sitio web permite a los usuarios conocer los productos y solicitar presupuestos personalizados para marcos de aluminio hechos a medida. Se priorizó la experiencia del usuario, con una navegación intuitiva y un diseño limpio.",
	"Desenvolvido para dar visibilidade ao projeto missionário cristão da APAV, o site apresenta a atuação da associação na evangelização no Brasil e em países da América Latina. A estrutura foi pensada para inspirar, mobilizar novos membros e apoiadores, além de divulgar eventos, testemunhos e conteúdos edificantes.": "Desarrollado para visibilizar el proyecto misionero cristiano de APAV, el sitio web presenta la labor de evangelización de la asociación en Brasil y países latinoamericanos. La estructura fue diseñada para inspirar y movilizar a nuevos miembros y simpatizantes, además de difundir eventos, testimonios y contenido enriquecedor.",
	"Site institucional criado para uma igreja cristã com o propósito de fortalecer sua identidade online e ampliar os canais de comunicação com os fiéis. Além de transmitir confiança e compromisso com a fé, a plataforma oferece meios acessíveis para contribuições, informações sobre cultos e projetos sociais.":"Sitio web institucional creado para una iglesia cristiana con el fin de fortalecer su identidad en línea y ampliar los canales de comunicación con los fieles. Además de transmitir confianza y compromiso con la fe, la plataforma ofrece canales accesibles para contribuciones, información sobre servicios y proyectos sociales.",
	"Desenvolvido para apoiar o ministério de um pastor brasileiro atuante no Paraguai, o site da Eklesia Kerigma tem como missão divulgar as atividades da igreja local, atrair doações e apoio missionário, além de manter a comunidade informada sobre eventos e ações evangelísticas na região.": "Desarrollado para apoyar el ministerio de un pastor brasileño que trabaja en Paraguay, el sitio web Eklesia Kerigma tiene como misión dar a conocer las actividades de la iglesia local, atraer donaciones y apoyo misionero, y mantener a la comunidad informada sobre eventos y acciones evangelísticas en la región.",
	"Projeto de renovação do site da AMTRUCK em parceria com Aragão Estratégia e Marketing, empresa especializada em serviços de guincho e assistência veicular. A nova versão apresenta uma identidade visual moderna e dinâmica, com foco na usabilidade e na clareza das informações, proporcionando uma experiência mais eficiente para quem busca atendimento rápido e confiável.": "Proyecto de renovación del sitio web de AMTRUCK, empresa especializada en servicios de grúa y asistencia vehicular. La nueva versión presenta una identidad visual moderna y dinámica, priorizando la usabilidad y la claridad de la información, ofreciendo una experiencia más eficiente para quienes buscan un servicio rápido y confiable.",
	"Solicitar Orçamento": "Solicitar una cotización",
	"Tire duvidas, solicite orcamento e saiba mais sobre nossos servicos": "Haz preguntas, solicita presupuesto y conoce más sobre nuestros servicios.",
	"Segue nas redes sociais": "Seguir en las redes sociales",
	"Seja bem-vindo ao meu site e portfólio!": "¡Bienvenido a mi sitio web y portafolio!",
	"Sou desenvolvedor pleno com 3 anos de experiência": "Soy un desarrollador a tiempo completo con 3 años de experiencia.",
	"Meu foco atual são as ferramentas: React Native, JavaScript, Tailwind, Netlify e Dist": "Mi enfoque actual está en las herramientas: React Native, JavaScript, Tailwind, Netlify y Dist.",
	"Meu foco em projetos são sites e apps mobile": "Mi enfoque en proyectos son sitios web y aplicaciones móviles.",
	"Projetos": "Proyectos",
	"Site": "Sitio web",
	"Minhas Skills": "Mis Skills",
	"A sua privacidade é importante para nós.": "Su privacidad es importante para nosotros.", 
	"É política da Unique/Unilatem respeitar a sua privacidade em relação a qualquer informação que possamos coletar enquanto operamos nosso site.": "Es una política única/unilatem respetar su privacidad en relación con cualquier información que podamos recopilar mientras operamos nuestro sitio.",
	"Solicitamos informações pessoalmente identificáveis apenas quando realmente precisamos delas para lhe fornecer um serviço.": "Solicitamos información de identificación personal solo cuando realmente necesitamos que le brinde un servicio.",
	"Fazemo-lo por meios justos e legais, com o seu conhecimento e consentimento.": "Lo hacemos por medios justos y legales, con su conocimiento y consentimiento.",
	"Também informamos por que estamos coletando e como será usado.": "También informamos por qué estamos recolectando y cómo se utilizará.",
	"Apenas retemos as informações coletadas pelo tempo necessário para fornecer o serviço solicitado.": "Solo conservamos la información recopilada para el tiempo requerido para proporcionar el servicio solicitado.",
	"Quando armazenamos dados, protegemos dentro de meios comercialmente aceitáveis para evitar perda e roubo, bem como acesso, divulgação, cópia, uso ou modificação não autorizados.": "Cuando almacenamos datos, protegemos dentro de los medios comercialmente aceptables para evitar la pérdida y el robo, así como el acceso, la divulgación, la copia, el uso o la modificación no autorizada.",
	"Não compartilhamos informações de identificação pessoal publicamente ou com terceiros, exceto quando exigido por lei.": "No compartimos información de identificación personal públicamente o con terceros, excepto cuando lo exige la ley.",
	"O nosso site pode ter links para sites externos que não são operados por nós.": "Nuestro sitio puede tener enlaces a sitios web externos que no operan.",
	"Esteja ciente de que não temos controle sobre o conteúdo e práticas desses sites e não podemos aceitar responsabilidade por suas respectivas políticas de privacidade.": "Tenga en cuenta que no tenemos control sobre el contenido y las prácticas de estos sitios y no podemos aceptar la responsabilidad de sus respectivas políticas de privacidad.",
	"Você é livre para recusar a nossa solicitação de informações pessoais, entendendo que talvez não possamos fornecer alguns dos serviços desejados.": "Es libre de rechazar nuestra solicitud de información personal, entendiendo que es posible que no podamos proporcionar algunos de los servicios deseados.",
	"O uso continuado do nosso site será considerado como aceitação de nossas práticas em torno de privacidade e informações pessoais.": "Se considerará el uso continuo de nuestro sitio para aceptar nuestras prácticas en torno a la privacidad y la información personal.",
	"Se você tiver alguma dúvida sobre como lidamos com dados do usuário e informações pessoais, entre em contato conosco.": "Si tiene alguna pregunta sobre cómo tratamos los datos del usuario y la información personal, contáctenos.",
	"Uso do Site: A Unique/Unilatem é destinada para uso comercial e empresarial. Você concorda em utilizar o site apenas para os fins previstos no contexto de atividades comerciais.": "Uso del sitio: Unique/Unilatem está destinado al uso comercial y comercial. Usted acepta usar el Sitio solo para los fines previstos en el contexto de las actividades comerciales.",
	"Conteúdo do Usuário: Ao contribuir com conteúdo para a Unique/Unilatem, você concede permissão para que esse conteúdo seja utilizado pela plataforma de acordo com nossos termos, principalmente no âmbito comercial.": "Contenido del usuario: al contribuir con contenido a un único/unilatem, usted otorga permiso para que este contenido sea utilizado por la plataforma de acuerdo con nuestros términos, especialmente en el alcance comercial.",
	"Privacidade: Respeitamos a sua privacidade. Leia nossa política de privacidade para entender como suas informações são coletadas, utilizadas e protegidas.": "Privacidad: Respetamos su privacidad. Lea nuestra Política de privacidad para comprender cómo se recopila, usa y protege su información.",
	"Propriedade Intelectual: Todo o conteúdo presente na Unique/Unilatem, incluindo textos, imagens, vídeos e logotipos, é protegido por direitos autorais e propriedade intelectual, especialmente no contexto de uso comercial.": "Propiedad intelectual: todo el contenido presente en un único/unilatem, incluidos textos, imágenes, videos y logotipos, está protegido por derechos de autor y propiedad intelectual, especialmente en el contexto del uso comercial.",
	"Limitação de Responsabilidade: A Unique/Unilatem não se responsabiliza por danos diretos, indiretos, incidentais, especiais ou consequenciais resultantes do uso ou incapacidade de usar nosso site no contexto comercial.": "Limitación de la responsabilidad: Un único/unilatem no es responsable de daños directos, indirectos, incidentales, especiales o consecuentes resultantes del uso o la incapacidad de usar nuestro sitio en el contexto comercial.",
	"Alterações nos Termos: Reservamos o direito de modificar estes termos a qualquer momento. Recomendamos que você revise periodicamente os termos de uso.": "Cambios en los términos: nos reservamos el derecho de modificar estos términos en cualquier momento. Recomendamos que revise periódicamente los términos de uso.",
	"Ao continuar a usar o site da Unique/Unilatem, você concorda com estes termos e condições. Se tiver alguma dúvida sobre os termos de uso, entre em contato conosco.": "Al continuar utilizando el sitio web único/unilatem, usted acepta estos términos y condiciones. Si tiene alguna pregunta sobre los términos de uso, contáctenos."
  }
  