{
	"Home": "Home",
	"Sobre": "About",
	"Contato": "Contact",
	"Linguagem": "Language",
	"Menus": "Menus",
	"Redes": "Networks",
	"Termos de Uso": "Terms of Use",
	"Politica de Privacidade": "Privacy Policy",
	"Todos os direitos reservados/desenvolvido por Unique/Unilatem": "All rights reserved/developed by Unique/Unilatem",
	"Sites, landing pages, apps e softwares feitos para você": "Websites, landing pages, apps and software made for you",
	"Peça o seu agora e receba uma proposta personalizada": "Order yours now and receive a personalized proposal",
	"Solicitar Agora": "Request Now",
	"Clientes": "Customers",
	"Conheça Nossos Cases": "Discover Our Cases",
	"Site desenvolvido para promover a presença digital da Salusvita, empresa especializada em segurança do trabalho. A proposta foi criar uma plataforma funcional e confiável, que transmitisse autoridade no segmento e facilitasse a apresentação dos serviços oferecidos, além de incentivar o contato direto com clientes em potencial.": "Website developed to promote the digital presence of Salusvita, a company specialized in occupational safety. The proposal was to create a functional and reliable platform that would convey authority in the segment and facilitate the presentation of the services offered, in addition to encouraging direct contact with potential customers.",
	"Conheça o Projeto": "Discover the Project",
	"Plataforma criada com o objetivo de conectar a Maite Esquadrias a seu público-alvo de forma prática e eficiente. O site permite que os usuários conheçam os produtos e solicitem orçamentos personalizados de esquadrias de alumínio sob medida. A experiência do usuário foi priorizada, com navegação intuitiva e design limpo.": "Platform created with the objective of connecting Maite Esquadrias to its target audience in a practical and efficient way. The website allows users to learn about the products and request personalized quotes for custom-made aluminum frames. The user experience was prioritized, with intuitive navigation and a clean design.",
	"Desenvolvido para dar visibilidade ao projeto missionário cristão da APAV, o site apresenta a atuação da associação na evangelização no Brasil e em países da América Latina. A estrutura foi pensada para inspirar, mobilizar novos membros e apoiadores, além de divulgar eventos, testemunhos e conteúdos edificantes.": "Developed to give visibility to APAV's Christian missionary project, the website presents the association's work in evangelization in Brazil and Latin American countries. The structure was designed to inspire, mobilize new members and supporters, in addition to publicizing events, testimonies and edifying content.",
	"Site institucional criado para uma igreja cristã com o propósito de fortalecer sua identidade online e ampliar os canais de comunicação com os fiéis. Além de transmitir confiança e compromisso com a fé, a plataforma oferece meios acessíveis para contribuições, informações sobre cultos e projetos sociais.":"Institutional website created for a Christian church with the purpose of strengthening its online identity and expanding communication channels with the faithful. In addition to transmitting trust and commitment to faith, the platform offers accessible means for contributions, information about services and social projects.",
	"Desenvolvido para apoiar o ministério de um pastor brasileiro atuante no Paraguai, o site da Eklesia Kerigma tem como missão divulgar as atividades da igreja local, atrair doações e apoio missionário, além de manter a comunidade informada sobre eventos e ações evangelísticas na região.":"Developed to support the ministry of a Brazilian pastor working in Paraguay, the Eklesia Kerigma website's mission is to publicize the activities of the local church, attract donations and missionary support, and keep the community informed about events and evangelistic actions in the region.",
	"Projeto de renovação do site da AMTRUCK em parceria com Aragão Estratégia e Marketing, empresa especializada em serviços de guincho e assistência veicular. A nova versão apresenta uma identidade visual moderna e dinâmica, com foco na usabilidade e na clareza das informações, proporcionando uma experiência mais eficiente para quem busca atendimento rápido e confiável.": "Website renewal project for AMTRUCK, a company specializing in towing and vehicle assistance services. The new version features a modern and dynamic visual identity, focusing on usability and clarity of information, providing a more efficient experience for those seeking fast and reliable service.",
	"Solicitar Orçamento": "Request a quote",
	"Tire duvidas, solicite orcamento e saiba mais sobre nossos servicos": "Ask questions, request a quote and find out more about our services",
	"Segue nas redes sociais": "Follow on social media",
	"Seja bem-vindo ao meu site e portfólio!": "Welcome to my website and portfolio!",
	"Sou desenvolvedor pleno com 3 anos de experiência": "I am a full-time developer with 3 years of experience",
	"Meu foco atual são as ferramentas: React Native, JavaScript, Tailwind, Netlify e Dist": "My current focus is on tools: React Native, JavaScript, Tailwind, Netlify and Dist",
	"Meu foco em projetos são sites e apps mobile": "My focus on projects are websites and mobile apps",
	"Projetos": "Projects",
	"Site": "Site",
	"Minhas Skills": "My Skills",
	"A sua privacidade é importante para nós.": "Your privacy is important to us.", 
	"É política da Unique/Unilatem respeitar a sua privacidade em relação a qualquer informação que possamos coletar enquanto operamos nosso site.": "It is Unique/Unilatem policy to respect your privacy in relation to any information we can collect while operating our site.",
	"Solicitamos informações pessoalmente identificáveis apenas quando realmente precisamos delas para lhe fornecer um serviço.": "We request personally identifiable information only when we really need them to provide you with a service.",
	"Fazemo-lo por meios justos e legais, com o seu conhecimento e consentimento.": "We do it by fair and legal means, with your knowledge and consent.",
	"Também informamos por que estamos coletando e como será usado.": "We also inform why we are collecting and how it will be used.",
	"Apenas retemos as informações coletadas pelo tempo necessário para fornecer o serviço solicitado.": "We only retain the information collected for the time required to provide the requested service.",
	"Quando armazenamos dados, protegemos dentro de meios comercialmente aceitáveis para evitar perda e roubo, bem como acesso, divulgação, cópia, uso ou modificação não autorizados.": "When we store data, we protect within commercially acceptable means to avoid loss and theft, as well as access, disclosure, copying, use or unauthorized modification.",
	"Não compartilhamos informações de identificação pessoal publicamente ou com terceiros, exceto quando exigido por lei.": "We do not share personal identification information publicly or with third parties, except when required by law.",
	"O nosso site pode ter links para sites externos que não são operados por nós.": "Our site may have links to external websites that are not operated by us.",
	"Esteja ciente de que não temos controle sobre o conteúdo e práticas desses sites e não podemos aceitar responsabilidade por suas respectivas políticas de privacidade.": "Be aware that we have no control over the content and practices of these sites and we cannot accept responsibility for their respective privacy policies.",
	"Você é livre para recusar a nossa solicitação de informações pessoais, entendendo que talvez não possamos fornecer alguns dos serviços desejados.": "You are free to refuse our request for personal information, understanding that we may not be able to provide some of the desired services.",
	"O uso continuado do nosso site será considerado como aceitação de nossas práticas em torno de privacidade e informações pessoais.": "Continued use of our site will be considered to accept our practices around privacy and personal information.",
	"Se você tiver alguma dúvida sobre como lidamos com dados do usuário e informações pessoais, entre em contato conosco.": "If you have any questions about how we deal with user data and personal information, contact us.",
	"Uso do Site: A Unique/Unilatem é destinada para uso comercial e empresarial. Você concorda em utilizar o site apenas para os fins previstos no contexto de atividades comerciais.": "Site Use: Unique/Unilatem is intended for commercial and business use. You agree to use the site only for the purposes provided for in the context of commercial activities.",
	"Conteúdo do Usuário: Ao contribuir com conteúdo para a Unique/Unilatem, você concede permissão para que esse conteúdo seja utilizado pela plataforma de acordo com nossos termos, principalmente no âmbito comercial.": "User Content: By contributing content to Unique/Unilatem, you grant permission for this content to be used by the platform according to our terms, especially in the commercial scope.",
	"Privacidade: Respeitamos a sua privacidade. Leia nossa política de privacidade para entender como suas informações são coletadas, utilizadas e protegidas.": "Privacy: We respect your privacy. Read our privacy policy to understand how your information is collected, used and protected.",
	"Propriedade Intelectual: Todo o conteúdo presente na Unique/Unilatem, incluindo textos, imagens, vídeos e logotipos, é protegido por direitos autorais e propriedade intelectual, especialmente no contexto de uso comercial.": "Intellectual Property: All content present at Unique/Unilatem, including texts, images, videos and logos, is protected by copyright and intellectual property, especially in the context of commercial use.",
	"Limitação de Responsabilidade: A Unique/Unilatem não se responsabiliza por danos diretos, indiretos, incidentais, especiais ou consequenciais resultantes do uso ou incapacidade de usar nosso site no contexto comercial.": "Limitation of Responsibility: Unique/Unilatem is not responsible for direct, indirect, incidental, special or consequential damages resulting from the use or inability to use our site in the commercial context.",
	"Alterações nos Termos: Reservamos o direito de modificar estes termos a qualquer momento. Recomendamos que você revise periodicamente os termos de uso.": "Changes in the terms: We reserve the right to modify these terms at any time. We recommend that you periodically review the Terms of Use.",
	"Ao continuar a usar o site da Unique/Unilatem, você concorda com estes termos e condições. Se tiver alguma dúvida sobre os termos de uso, entre em contato conosco.": "By continuing to use the Unique/Unilatem website, you agree with these terms and conditions. If you have any questions about the Terms of Use, please contact us."
  }
  