{
	"Home": "Home",
	"Sobre": "About",
	"Contato": "Contact",
	"Linguagem": "Language",
	"Menus": "Menus",
	"Redes": "Networks",
	"Termos de Uso": "Terms of Use",
	"Politica de Privacidade": "Privacy Policy",
	"Todos os direitos reservados/desenvolvido por Unique/Unilatem": "All rights reserved/developed by Unique/Unilatem",
	"Sites, landing pages, apps e softwares feitos para você": "Websites, landing pages, apps and software made for you",
	"Peça o seu agora e receba uma proposta personalizada": "Order yours now and receive a personalized proposal",
	"Solicitar Agora": "Request Now",
	"Clientes": "Customers",
	"Conheça Nossos Cases": "Discover Our Cases",
	"Site desenvolvido para promover a presença digital da Salusvita, empresa especializada em segurança do trabalho.A proposta foi criar uma plataforma funcional e confiável, que transmitisse autoridade no segmento e facilitasse a apresentação dos serviços oferecidos, além de incentivar o contato direto com clientes em potencial.": "Website developed to promote the digital presence of Salusvita, a company specialized in occupational safety. The proposal was to create a functional and reliable platform that would convey authority in the segment and facilitate the presentation of the services offered, in addition to encouraging direct contact with potential customers.",
	"Conheça o Projeto": "Discover the Project",
	"Plataforma criada com o objetivo de conectar a Maite Esquadrias a seu público- alvo de forma prática e eficiente.O site permite que os usuários conheçam os produtos e solicitem orçamentos personalizados de esquadrias de alumínio sob medida.A experiência do usuário foi priorizada, com navegação intuitiva e design limpo.": "Platform created with the objective of connecting Maite Esquadrias to its target audience in a practical and efficient way. The website allows users to learn about the products and request personalized quotes for custom-made aluminum frames. The user experience was prioritized, with intuitive navigation and a clean design.",
	"Desenvolvido para dar visibilidade ao projeto missionário cristão da APAV, o site apresenta a atuação da associação na evangelização no Brasil e em países da América Latina.A estrutura foi pensada para inspirar, mobilizar novos membros e apoiadores, além de divulgar eventos, testemunhos e conteúdos edificantes.": "Developed to give visibility to APAV's Christian missionary project, the website presents the association's work in evangelization in Brazil and Latin American countries. The structure was designed to inspire, mobilize new members and supporters, in addition to publicizing events, testimonies and edifying content.",
	"Site institucional criado para uma igreja cristã com o propósito de fortalecer sua identidade online e ampliar os canais de comunicação com os fiéis.Além de transmitir confiança e compromisso com a fé, a plataforma oferece meios acessíveis para contribuições, informações sobre cultos e projetos sociais.":"Institutional website created for a Christian church with the purpose of strengthening its online identity and expanding communication channels with the faithful. In addition to transmitting trust and commitment to faith, the platform offers accessible means for contributions, information about services and social projects.",
	"Desenvolvido para apoiar o ministério de um pastor brasileiro atuante no Paraguai, o site da Eklesia Kerigma tem como missão divulgar as atividades da igreja local, atrair doações e apoio missionário, além de manter a comunidade informada sobre eventos e ações evangelísticas na região.":"Developed to support the ministry of a Brazilian pastor working in Paraguay, the Eklesia Kerigma website's mission is to publicize the activities of the local church, attract donations and missionary support, and keep the community informed about events and evangelistic actions in the region.",
	"Projeto de renovação do site da AMTRUCK, empresa especializada em serviços de guincho e assistência veicular.A nova versão apresenta uma identidade visual moderna e dinâmica, com foco na usabilidade e na clareza das informações, proporcionando uma experiência mais eficiente para quem busca atendimento rápido e confiável.": "Website renewal project for AMTRUCK, a company specializing in towing and vehicle assistance services. The new version features a modern and dynamic visual identity, focusing on usability and clarity of information, providing a more efficient experience for those seeking fast and reliable service.",
	"Solicitar Orçamento": "Request a quote",
	"Tire duvidas, solicite orcamento e saiba mais sobre nossos servicos": "Ask questions, request a quote and find out more about our services",
	"Segue nas redes sociais": "Follow on social media",
	"Seja bem-vindo ao meu site e portfólio!": "Welcome to my website and portfolio!",
	"Sou desenvolvedor pleno com 3 anos de experiência": "I am a full-time developer with 3 years of experience",
	"Meu foco atual são as ferramentas: React Native, JavaScript, Tailwind, Netlify e Dist": "My current focus is on tools: React Native, JavaScript, Tailwind, Netlify and Dist",
	"Meu foco em projetos são sites e apps mobile": "My focus on projects are websites and mobile apps",
	"Projetos": "Projects",
	"Site": "Site",
	"Minhas Skills": "My Skills"
  }
  